
/* Class = "NSButton"; ibExternalAccessibilityDescription = "play"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "재생입니다.";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "100095"; */
"100095.title" = "머리말 텍스트";
